[LocAdmin_Strings]
FO_It_Plant_Mana_04=Dark mushroom;;Fungo scuro;;Champignon sombre;;Dunkelpilz;;Seta oscura;;Tmavě houba;;Sötétgomba;;Ciemny grzyb;;Темный гриб;;星辰之露;
FO_It_Plant_Mana_04_Snow=Dark mushroom;;Fungo scuro;;Champignon sombre;;Dunkelpilz;;Seta oscura;;Tmavě houba;;Sötétgomba;;Ciemny grzyb;;Темный гриб;;星辰之露;
FO_It_Plant_ToadMush=Buddler meat;;La carne di minatore;;La viande du mineur;;Buddlerfleisch;;La carne del minero;;Jídlo horník;;Áskálóhús;;Pokarm górnika;;Пища рудокопа;;蟾蜍草;
FO_It_Plant_ToadMush_Snow=Buddler meat;;La carne di minatore;;La viande du mineur;;Buddlerfleisch;;La carne del minero;;Jídlo horník;;Áskálóhús;;Pokarm górnika;;Пища рудокопа;;蟾蜍草;
